import css from "./footer.module.css"
export const Footer = () => {
    return(
        <div className={css.footer}>
            <div>
                <p className={css.storeText}>Общество с ограниченной ответственностью «Приносим радость». Свидетельство о государственной регистрации
                    выдано Минским горисполкомом от 19.04.2018 с регистрационным номером 193067319. УНП 193067319.
                    Юр. адрес: 220073, г. Минск, ул. Скрыганова, д. 14, каб. 36. Время работы с понедельника по пятницу с
                    9:00 до 17:30. Контакты: 695-25-25 МТС, A1, life:), oz@oz.by.
                    Уполномоченный на рассмотрение обращений покупателей: генеральный директор ООО «Приносим радость»,
                    запись по телефону +375 17 278-50-98.
                    Уполномоченные по защите прав потребителей: отдел торговли и услуг администрации Фрунзенского района г.
                    Минска, +375 17 348-39-06, +375 17 272-73-84.</p>

            </div>




        </div>
    )
}
